<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="Content-Type" content="text/html; charset=windows-1252">            <title>QK&#32769;&#26360;&#38867;&#22283;&#20043;&#26053;&#32000;&#24565;&#32178;&#31532;&#19968;&#22825;</title></head><body style="background-color: rgb(255, 255, 255);"><h5 style="text-align: center;"><big class=""><big><big><big>&#27489;&#36814;&#20358;&#21040;QK&#32769;&#26360;&#38867;&#22283;&#20043;&#26053;&#32000;&#24565;&#32178;(&#31532;&#19968;&#22825;) !</big></big></big></big></h5><table align="center" border="0" cellpadding="0" cellspacing="0">  <tbody>    <tr>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/index.html" target="_top" name="m1"><img name="m1" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton1.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day1.html" target="_top" name="m2"><img name="m2" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton2.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day2.html" target="_top" name="m3"><img name="m3" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton3.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day3.html" target="_top" name="m4"><img name="m4" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton4.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day4.html" target="_top" name="m5"><img name="m5" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton5.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day5.html" target="_top" name="m6"><img name="m6" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton6.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day6.html" target="_top" name="m7"><img name="m7" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton7.gif" border="0" hspace="0" vspace="0"></a></td>    </tr>      </tbody></table><div style="text-align: center;"><br>&#20303;&#22312;&#24432;&#21270;&#30340;&#25105;&#20497;&#65292;&#19979;&#21320;&#19977;&#40670;10&#20998;&#19968;&#23478;&#22235;&#21475;&#35201;&#21040;&#26691;&#22290;&#27231;&#22580;&#21435;&#38598;&#21512;&#65292;&#26368;&#26041;&#20415;&#30340;&#30070;&#28982;&#26159;&#33258;&#34892;&#38283;&#36554;&#22217;! &#20449;&#29992;&#21345;&#36774;&#20102;&#37027;&#27171;&#22810;&#24180;&#65292;&#27794;&#26377;&#29992;&#36942;&#27231;&#22580;&#20572;&#36554;&#65292;&#36889;&#26159;&#31532;&#19968;&#27425;&#20351;&#29992;&#65292;&#28415;&#24847;&#24230; -&gt; GOOD GOOD GOOD! <br>&#30001;&#26044;&#30070;&#21021;&#21047;&#30340;&#26159;&#32879;&#37030;&#37504;&#34892;&#30340;&#22283;&#26053;&#21345;&#65292;&#19978;&#32178;&#26597;&#20102;&#19968;&#19979;&#20813;&#36027;&#20572;&#36554;&#30340;&#35215;&#23450;&#65292;&#35201;&#22312;&#20986;&#30332;&#21069;&#19968;&#20491;&#26376;&#20839;&#21047;&#21345;&#35442;&#27425;&#30340;&#22296;&#36027;&#23601;&#34892;&#20102;&#65292;&#32080;&#26524;&#25105;&#23531;EMAIL&#36942;&#21435;&#21839;&#65292;&#25105;&#26089;&#22312;&#21313;&#20108;&#26376;&#21047;&#20102;&#65292;&#20294;&#25105;&#20108;&#26376;&#25165;&#35201;&#20986;&#30332;&#65292;&#36889;&#27171;&#34892;&#19981;&#34892;&#65311;&#37504;&#34892;&#19981;&#20037;&#23601;&#30452;&#25509;&#20358;&#38651;&#65292;&#35498;&#27794;&#26377;&#21839;&#38988;&#65281;<br>&#25105;&#26159;&#20572;&#22312;&#32784;&#26031;&#36554;&#22580;&#65292;&#20572;&#36554;&#12289;&#30331;&#37636;&#12289;&#25509;&#39361;&#65292;&#19968;&#27683;&#21621;&#25104;&#65281;&#36899;&#22238;&#20358;&#30340;&#21462;&#36554;&#26041;&#24335;&#65292;&#37117;&#35498;&#26126;&#24471;&#19968;&#28165;&#20108;&#26970;&#65281;&#65288;&#20572;&#20102;&#20845;&#22825;&#65292;&#21521;&#37504;&#34892;&#35531;&#27454;964&#20803;&#65289;<br><br></div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/001.jpg" alt="PIC01"></p><p style="text-align: center;">&#38936;&#38538;&#38598;&#21512;&#24460;&#28310;&#20633;&#35201;&#20986;&#22659;&#30331;&#27231;&#65292;&#29677;&#27231;&#26159;&#19979;&#21320;5&#65306;10&#65292;&#38598;&#21512;&#23436;&#36996;&#26377;&#20123;&#26178;&#38291;&#65292;&#20808;&#21040;&#37504;&#34892;&#27331;&#26545;&#25563;&#38867;&#24163;&#65292;&#30070;&#22825;&#25105;&#25563;&#20102;&#20108;&#33836;&#20237;&#20191;&#20803;&#21488;&#24163;&#65292;&#25171;&#31639;&#20570;&#28858;&#36889;&#27425;&#30340;&#36027;&#29992;&#65292;&#32080;&#26524;&#25563;&#21040;&#19968;&#22823;&#30090;&#32822;&#65281;&#20061;&#21313;&#20116;&#33836;&#20108;&#20191;&#20803;&#65281;&#65288;&#26089;&#30693;&#36947;&#23601;&#25563;&#21040;100&#33836;&#65292;&#20570;&#20491;&#30334;&#33836;&#23500;&#32705;&#20063;&#29245;&#65281;)</p><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/002.jpg" alt="PIC02"></p><div style="text-align: center;">&#37027;&#19968;&#22825;&#26159;0.02615&#65292;&#20063;&#23601;&#26159;&#35498;&#19968;&#33836;&#20803;&#38867;&#24163;&#65292;&#21488;&#24163;&#32004;261&#20803;&#12290;&#30070;&#22825;&#36996;&#25910;100&#20803;&#30340;&#25163;&#32396;&#36027;&#12290;&#25105;&#27794;&#26377;&#25563;&#26053;&#25903;&#65292;&#20063;&#27794;&#26377;&#25563;&#32654;&#20803;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/003.jpg" alt="PIC03"></p><div style="text-align: center;">&#20837;&#22659;&#26597;&#29031;&#21069;&#65292;&#36891;&#19968;&#19979;&#21830;&#24215;&#65292;&#36889;&#26159;&#35201;&#31237;&#30340;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/004.jpg" alt="PIC04"></p><div style="text-align: center;">&#32922;&#23376;&#23567;&#39187;&#65292;&#32769;&#23110;&#21435;&#36023;&#20102;&#26032;&#26481;&#38525;&#35948;&#32905;&#20094;&#65281;NT260&#20803;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/005.jpg" alt="PIC05"></p><p style="text-align: center;">&#36996;&#26159;&#26032;&#26149;&#26399;&#38480;&#65292;&#26149;&#31680;&#36896;&#26223;&#36996;&#22312;&#65281;</p><div style="text-align: center;"></div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/006.jpg" alt="PIC06"></p><div style="text-align: center;">&#21488;&#28771;&#21860;&#37202;&#21917;&#20813;&#36027;&#30340;&#32822;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/007.jpg" alt="PIC07"></p><div style="text-align: center;">&#21453;&#27491;&#39131;&#27231;&#21448;&#19981;&#26159;&#25105;&#38283;&#30340;&#65292;&#37027;&#23601;&#20358;2&#26479;&#21543;&#65281;&#65288;&#25105;&#22312;&#36889;&#20818;&#36023;&#20102;&#19968;&#29942;&#33267;&#29577;&#23665;&#39640;&#26753;&#32102;&#29238;&#35242;&#22823;&#20154;&#65292;&#22238;&#20358;&#20837;&#22659;&#20877;&#25552;&#36008;&#65289;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/008.jpg" alt="PIC08"></p><div style="text-align: center;">&#31532;&#19968;&#27425;&#20986;&#22283;&#65292;&#30475;&#25105;&#23478;&#22823;&#23542;&#35997; <big style="font-weight: bold;"><big><span style="color: rgb(255, 0, 0);">&#27138;</span></big></big> &#30340;&#37027;&#27171;&#23376;&#65281;<br></div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/009.jpg" alt="PIC09"></p><div style="text-align: center;">&#21488;&#28771;&#30340;&#27231;&#22580;&#65292;&#26377;&#19968;&#40670;&#20154;&#25991;&#21619;&#21734;&#65281;&#29275;&#24180;&#30340;&#35037;&#32622;&#34269;&#34899;&#65292;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/010.jpg" alt="PIC10"></p><div style="text-align: center;">&#30475;&#21040;&#25105;&#20497;&#35201;&#22352;&#30340;&#39131;&#27231;&#22217;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/011.jpg" alt="PIC11"></p><div style="text-align: center;">&#19981;&#35201;&#36208;&#37679;&#21734;&#65281;&#31561;&#29240;&#29240;&#20013;&#27138;&#36879;&#65292;&#20877;&#35731;&#22963;&#20497;&#22352;&#38957;&#31561;&#33369;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/012.jpg" alt="PIC12"></p><div style="text-align: center;">&#22240;&#28858;&#24180;&#32026;&#23567;&#65292;&#19968;&#19978;&#39131;&#27231;&#65292;&#31354;&#22992;&#23601;&#33258;&#21205;&#25343;&#20102;&#20108;&#20491;&#23567;&#32972;&#21253;&#30070;&#31150;&#29289;&#32102;&#25105;&#23478;2&#20491;&#23567;&#26379;&#21451;&#65292;&#20294;&#24478;&#21205;&#20316;&#33289;&#27490;&#30475;&#20358;&#65292;&#22909;&#20687;&#35201;<big style="font-weight: bold; color: rgb(255, 0, 0);"><big><big>&#20302;&#35519;</big></big></big>&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/013.jpg" alt="PIC13"></p><div style="text-align: center;">&#36889;2&#20491;&#23567;&#26379;&#21451;&#65292;&#22825;&#19981;&#24597;&#22320;&#19981;&#24597;&#30340;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/014.jpg" alt="PIC14"></p><div style="text-align: center;">&#36889;&#26159;&#22283;&#27888;&#33322;&#31354;&#30340;&#20818;&#31461;&#39184;&#26202;&#39184;&#20839;&#23481;&#65292;&#25105;&#19981;&#28415;&#24847;&#65292;&#37117;&#26159;&#27833;&#28856;&#30340;&#12290;&#21407;&#26412;&#21521;&#38936;&#38538;&#21453;&#25033;&#22238;&#31243;&#26159;&#19981;&#26159;&#25913;&#28858;&#25104;&#20154;&#39184;&#65292;&#36996;&#22909;&#26377;&#32147;&#39511;&#30340;&#38936;&#38538;&#35498;&#65292;&#22238;&#31243;&#30340;&#26159;&#26089;&#39184;&#26371;&#27604;&#36611;&#22909;&#65292;&#20107;&#24460;&#35657;&#26126;&#65292;&#22905;&#30340;&#35441;&#26159;&#23565;&#30340;&#65292;&#36996;&#22909;&#27794;&#26377;&#25563;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/015.jpg" alt="PIC15"></p><div style="text-align: center;">&#30001;&#26044;&#29677;&#27231;&#26159;5&#65306;10&#36215;&#39131;&#65292;&#36969;&#36898;&#22805;&#38525;&#65292;&#25105;&#20497;&#23478;&#24456;&#24184;&#36939;&#36935;&#21040;&#20102;&#22909;&#30340;&#22296;&#21729;&#65292;&#33021;&#39636;&#35538;&#25105;&#23478;&#23567;&#26379;&#21451;&#31532;&#19968;&#27425;&#25645;&#39131;&#27231;&#30340;&#33288;&#22894;&#20043;&#24773;&#65292;&#35731;&#25105;&#20497;&#23567;&#26379;&#21451;&#37117;&#21487;&#20197;&#22352;&#38752;&#31383;&#25142;&#30340;&#20301;&#32622;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/016.jpg" alt="PIC16"></p><div style="text-align: center;">&#25645;&#39131;&#27231;&#33021;&#21521;&#31354;&#22992;&#35201;&#25778;&#20811;&#29260;&#65292;&#36889;&#25105;&#20497;&#23478;&#30340;&#23567;&#26379;&#21451;&#24456;&#37325;&#35201;&#65292;&#22240;&#28858;&#36942;&#24180;&#22905;&#20497;&#21083;&#23416;&#20102;&#24190;&#31278;&#29609;&#27861;&#65281;&#19981;&#36942;&#65292;&#36986;&#25022;&#30340;&#26159;&#22969;&#22969;&#26377;&#25343;&#21040;&#65292;&#32780;&#22992;&#22992;&#35201;&#30340;&#26178;&#20399;&#24049;&#32147;&#27794;&#26377;&#20102;&#12290;&#65288;&#19981;&#36942;&#65292;&#22238;&#31243;&#65292;&#22992;&#22992;&#26377;&#35201;&#21040;&#19968;&#21103;&#65292;&#36889;&#27171;&#21083;&#22909;&#20844;&#24179;&#65292;&#19981;&#21557;&#26550;&#65289;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/017.jpg" alt="PIC17"></p><div style="text-align: center;">&#21040;&#20102;&#20161;&#24029;&#27231;&#22580;&#65292;&#36889;&#26159;&#21435;&#24180;&#21083;&#33853;&#25104;&#30340;&#12290;&#22909;&#22823;&#65292;&#22909;&#26032;&#12290;&#22283;&#22806;&#30340;&#33322;&#31354;&#20844;&#21496;&#65292;&#37117;&#21040;&#26032;&#30340;&#33322;&#24264;&#65292;&#35201;&#20837;&#22659;&#36996;&#35201;&#25645;&#38651;&#36554;&#12290;<br></div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/018.jpg" alt="PIC18"></p><div style="text-align: center;">&#26377;&#36259;&#30340;&#20107;&#65292;&#25105;&#20497;&#35492;&#25171;&#35492;&#25758;&#65292;&#31455;&#22352;&#21040;&#36554;&#38957;&#21435;&#20102;&#65292;&#36889;&#26159;&#28961;&#20154;&#39381;&#39387;&#30340;&#32822;&#65281;&#30475;&#33879;&#36554;&#23376;&#22312;&#40657;&#26263;&#20013;&#24448;&#21069;&#34909;&#65292;&#30495;&#26159;&#21050;&#28608;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/019.jpg" alt="PIC19"></p><div style="text-align: center;">&#20837;&#20102;&#22659;&#65292;&#22352;&#19978;&#36938;&#35261;&#36554;&#65292;&#31532;&#19968;&#20491;&#40670;&#26159;&#21507;&#23477;&#22812;&#12290;&#33457;&#26525;&#21152;&#20116;&#33457;&#29138;&#32905;&#65292;&#25105;&#20497;&#21040;3&#27155;&#29992;&#39184;&#65292;&#19968;&#27155;&#30340;&#24215;&#29992;&#27963;&#33457;&#26525;&#22312;&#28216;&#20358;&#28216;&#21435;&#30340;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/020.jpg" alt="PIC20"></p><div style="text-align: center;">&#31532;&#19968;&#30524;&#35211;&#21040;&#20102;&#19968;&#30436;&#30436;&#30340;&#27873;&#33756;&#65281;&#22235;&#20154;&#19968;&#26700;&#65292;&#25105;&#20497;&#19968;&#23478;&#20154;&#33258;&#24049;&#22352;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/021.jpg" alt="PIC21"></p><div style="text-align: center;">&#33268;&#26044;&#35498;&#21475;&#21619;&#65292;&#26159;&#26377;&#30340;&#36771;&#26377;&#30340;&#19981;&#36771;&#65292;&#28023;&#24118;&#28271;&#65292;&#34180;&#34180;&#30340;&#37941;&#30871;&#20839;&#35037;&#30340;&#26159;&#30333;&#39151;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/022.jpg" alt="PIC22"></p><div style="text-align: center;">&#20908;&#31881;&#65288;&#24456;Q&#24456;&#22909;&#21507;&#21734;&#65281;&#29038;&#20037;&#19981;&#29211;&#65289;&#65292;&#33457;&#26525;&#65292;&#29138;&#32905;&#65292;&#28271;&#38957;&#24456;&#39321;&#29980;&#65292;&#21619;&#36947;&#32769;&#23569;&#21688;&#23452;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/023.jpg" alt="PIC23"></p><div style="text-align: center;">&#25105;&#23478;&#23567;&#26379;&#21451;&#21487;&#33021;&#39187;&#20102;&#65292;&#21313;&#40670;&#21491;&#24038;&#29992;&#39184;&#65292;2&#30871;&#39151;&#21507;&#20809;&#20809;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/024.jpg" alt="PIC24"></p><div style="text-align: center;">&#35258;&#24471;&#22812;&#28145;&#20102;&#65292;&#36335;&#19978;&#36554;&#36635;&#19981;&#22810;&#12290;&#22825;&#27683;&#26159;&#20919;&#65292;&#32004;2&#24230;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/025.jpg" alt="PIC25"></p><div style="text-align: center;">&#36889;&#26159;&#31532;&#19968;&#22825;&#20837;&#20303;&#30340;&#39151;&#24215;&#65292;&#65288;&#38548;&#22825;&#29031;&#30340;&#65289;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/026.jpg" alt="PIC26"></p><div style="text-align: center;">&#22240;&#28858;&#25105;&#20497;&#35330;4&#20154;&#20221;&#65292;&#25152;&#20197;&#26377;2&#38291;&#25151;&#12290;&#27599;&#19968;&#38291;&#37117;&#26377;2&#24373;&#24202;&#65292;&#19968;&#22823;&#19968;&#23567;&#12290;&#65288;&#25105;&#20998;2&#37002;&#36305;&#65292;&#22909;&#32047;&#65281;&#65289;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/027.jpg" alt="PIC27"></p><div style="text-align: center;">&#32893;&#35498;&#38867;&#22283;&#20154;&#37325;&#38272;&#38754;&#65292;&#20986;&#38272;&#35201;&#25226;&#38795;&#25830;&#20142;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/028.jpg" alt="PIC28"></p><div style="text-align: center;">&#36225;&#22823;&#23478;&#36650;&#27969;&#27927;&#28577;&#65292;&#23567;&#22969;&#29609;&#36215;&#25778;&#20811;&#29260;&#20358;&#20102;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/029.jpg" alt="PIC29"></p><div style="text-align: center;">&#25151;&#38291;&#20839;&#26377;&#28779;&#26612;&#65288;&#25105;&#23478;&#23567;&#26379;&#21451;&#27794;&#26377;&#29992;&#36942;&#65289;&#65292;&#26377;&#29017;&#28895;&#32571;&#65292;&#21083;&#22909;&#25343;&#20358;&#35037;&#27700;&#65292;&#20197;&#20813;&#22826;&#20094;&#29157;&#12290;&#65288;&#23460;&#20839;&#37117;&#26377;&#26262;&#27683;&#65289;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/030.jpg" alt="PIC30"></p></body></html>