<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="Content-Type" content="text/html; charset=windows-1252">                <title>QK&#32769;&#26360;&#38867;&#22283;&#20043;&#26053;&#32000;&#24565;&#32178;</title></head><body bgcolor="#ffffff"><h5 style="text-align: center;"><big class=""><big><big><big>&#27489;&#36814;&#20358;&#21040;QK&#32769;&#26360;&#38867;&#22283;&#20043;&#26053;&#32000;&#24565;&#32178; (&#39318;&#38913;)!</big></big></big></big></h5>  <table align="center" border="0" cellpadding="0" cellspacing="0">    <tbody>    <tr>	<td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/index.html" target="_top" name="m1"><img name="m1" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton1.gif" border="0" hspace="0" vspace="0"></a></td>	<td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day1.html" target="_top" name="m2"><img name="m2" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton2.gif" border="0" hspace="0" vspace="0"></a></td>	<td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day2.html" target="_top" name="m3"><img name="m3" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton3.gif" border="0" hspace="0" vspace="0"></a></td>	<td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day3.html" target="_top" name="m4"><img name="m4" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton4.gif" border="0" hspace="0" vspace="0"></a></td>	<td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day4.html" target="_top" name="m5"><img name="m5" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton5.gif" border="0" hspace="0" vspace="0"></a></td>	<td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day5.html" target="_top" name="m6"><img name="m6" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton6.gif" border="0" hspace="0" vspace="0"></a></td>	<td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day6.html" target="_top" name="m7"><img name="m7" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton7.gif" border="0" hspace="0" vspace="0"></a></td>	</tr>           </tbody></table><br>&#20219;&#20309;&#24847;&#35211;&#12289;&#22238;&#39243;&#12289;&#35426;&#21839;&#65292;&#35531;&#37109;&#65306;<a href="mailto:qk2519.tony@msa.hinet.net">qk2519.tony@msa.hinet.net</a><br><p>&#26053;&#36938;&#26085;&#26399;&#65306; 2009/02/03 ~ 2009/02/08 (&#35336;6&#22825;, &#23506;&#20551; &#36786;&#26310;&#27491;&#26376;&#21021;&#20061;&#33267; &#21313;&#22235;&#26085;, &#36820;&#21488;&#36942;&#20803;&#23477;&#31680;)&#12290;</p>&#35352;&#37636;&#32227;&#30001;&#65306; &#21482;&#26159;&#24819;&#21644;&#35242;&#26379;&#22909;&#21451;&#20998;&#20139;&#26053;&#36938;&#32000;&#36259;&#65292;&#28961;&#24847;&#27584;&#35607;&#25110;&#25915;&#25802;&#65292;&#33509;&#26377;&#25209;&#35413;&#20043;&#34389;&#65292;&#20063;&#20677;&#24076;&#20864;&#21508;&#26041;&#26377;&#25913;&#36914;&#30340;&#22320;&#26041;&#12290;&#30475;&#20102;&#19981;&#29245;&#30340;&#35441;&#65292;&#35531;&#21247;&#35211;&#24618;!<br><br><big style="font-weight: bold; color: rgb(0, 0, 153);">&#25105;&#20497;&#23478;&#30340;&#28415;&#24847;&#24230;&#65306; &#28415;&#24847;!&#28415;&#24847;!&#24456;&#28415;&#24847;! </big>&#21704;&#21704;!( QK&#26159;&#20986;&#22283;&#26053;&#36938;&#30340;&#22303;&#21253;&#23376;&#65292;&#26368;&#36817;&#19968;&#27425;&#20986;&#22283;&#26053;&#36938;&#65292;&#26159;&#21313;&#24180;&#21069;&#32080;&#23130;&#34588;&#26376;&#21040;&#21152;&#25343;&#22823;&#21435;&#65292;&#36889;&#21313;&#24180;&#20358;&#22283;&#38555; &#35722;&#21270;&#22810;&#23569;&#19981;&#30693;&#36947;&#65292;&#22806;&#38754;&#34892;&#24773;&#20160;&#40636;&#30340;&#65292;&#25105;&#20063;&#19981;&#24819;&#27604;&#36611;&#65292;&#21453;&#27491;&#20197;&#25105;&#20497;&#30340;&#27161;&#28310;&#65292;&#35258;&#24471;&#24456;&#19981;&#37679;&#23601;&#23565;&#20102;!)<br><br>&#30070;&#28982;&#65292;&#22909;&#30340;&#36938;&#26053;&#21697;&#36074;&#30340;&#27083;&#25104;&#65292;&#26377;&#22909;&#30340;&#38936;&#38538;&#12289;&#23566;&#36938;&#12289;&#21496;&#27231;&#12289;&#26381;&#21209;&#20154;&#21729;&#65292;&#32570;&#19968;&#19981;&#21487;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#21516;&#22296;&#30340;&#22296;&#21729;&#65292;&#19981;&#35201;&#26377;&#27231;&#27231;&#27498;&#27498;&#30340;&#22909;&#20102;&#12290;&#25105;&#20497;&#36889;&#27425;&#24456;&#36763;&#36939;&#65292;&#37117;&#24456;&#28415;&#24847;!<br><br><br>&#32972;&#26223;&#35498;&#26126;(&#21547;&#36027;&#29992;)&#65306;<br><br>&nbsp; &#22312;2008&#24180;&#30340;12&#26376;&#21021;&#65292;&#26202;&#19978;&#32769;&#23110;&#22823;&#20154;&#22312;&#30475;&#26481;&#26862;&#36092;&#29289;&#21488;&#65292;&#27491;&#22312;&#20171;&#32057;&#38867;&#22283;&#26053;&#36938;&#12290;6&#22825;&#20116;&#22812;&#27599;&#20154;&#22296;&#36027;13900&#20803;&#12290;&#23567;&#23401;&#23376;&#33509;&#19981;&#20308;&#24202;&#65292;&#36996;&#21487;&#20197;&#21322;&#20729;&#12290;&#32780;&#21069;&#20123;&#26085;&#23376;&#20063;&#26377;&#22577;&#32025;&#22312;&#22577;&#23566;&#65292;&#38867;&#20803;&#36022;&#21033;&#23475;&#65292;&#27491;&#26159;&#26053;&#36938;&#30340;&#26178;&#27231; !&#30070;&#19979;&#27770;&#23450;&#25171;&#38651;&#35441;&#21435;&#35330;&#36092;&#12290;&#28982;&#32780;&#25105;&#20497;&#23478;&#30340;&#23567;&#26379;&#21451;&#65292;&#35498;&#23567;&#20063;&#19981;&#23567;&#20102;&#65292;&#19968;&#20491;&#23567;&#23416;&#19968;&#24180;&#32026;&#65292;&#19968;&#20491;&#20108;&#24180;&#32026;&#12290;&#26202;&#19978;&#30561;&#35258;&#35498;&#19981;&#20308;&#24202;&#65292;&#25105;&#26371;&#24456;&#32047;&#32822;!(&#22240;&#28858;&#20843;&#25104;&#21448;&#26159;&#25105;&#21435;&#30561;&#22320;&#26495;)&#65292;&#22240;&#27492;&#23601;&#27770;&#23450;&#36023;&#20102;4&#24373;&#20840;&#31080;&#12290;&#25105;&#24536;&#20102;&#21487;&#19981;&#21487;&#20197;&#20998;&#26399;&#65292;(&#29992;&#22283;&#27665;&#26053;&#36938;&#21345;&#20184;&#36027;&#19981;&#33021;&#20998;&#26399;&#65292;&#21453;&#27491;&#26377;1%&#30340;&#29694;&#37329;&#22238;&#39243;)&#65292;&#38651;&#35441;&#35330;&#23436;&#65292;&#31777;&#35338;&#20358;&#20102;&#30906;&#35469;&#65292;2&#22825;&#24460;&#35330;&#36092;&#21934;&#23601;&#20358;&#20102;&#65292;&#35498;&#35201;&#21521;&#22823;&#37117;&#26371;&#26053;&#34892;&#31038;&#35330;&#26085;&#26399;&#12290;&#25105;&#22240;&#28858;&#19981;&#24819;&#21644;&#22823;&#23478;&#25824;&#36942;&#24180;&#65292;&#25152;&#20197;&#22312;&#36786;&#26310;&#30340;&#21021;&#20061;&#20986;&#30332; !<br><br>&#36027;&#29992;&#26041;&#38754; &#65306; &#19968;&#20491;&#20154;&#65292;&#22296;&#36027;13900&#20803;(&#20184;&#32102;&#26481;&#26862;&#36092;&#29289;)&#65292;&#27231;&#22580;&#31237;&#21152;&#20853;&#38570;4500&#20803;(&#32102;&#22823;&#37117;&#26371;&#26053;&#36938;&#35330;&#20301;)&#65292;&#19981;&#21547;&#33258;&#36027;&#30340;&#20098;&#25171;&#31168;(40000&#38867;&#20803;=1050&#20803;&#21488;&#24163;&#65292;&#21040;&#38867;&#22283;&#20184;&#29694;)&#65292;&#36774;&#35703;&#29031;1400&#20803;(&#24432;&#21270;&#23601;&#36817;&#35531;&#26053;&#34892;&#31038;&#36774;&#65292;&#23492;&#32102;&#22823;&#37117;&#26371;&#36774;&#65292;&#20063;&#26159;&#36889;&#20491;&#34892;&#24773;)&#12290;&#21453;&#27491;&#65292;&#20840;&#23478;&#20986;&#22283;&#20843;&#33836;&#22810;&#20803;&#65292;&#36996;OK&#21862; !<br>&#36889;&#20123;&#26159;&#25105;&#22312;&#20986;&#30332;&#21069;&#23601;&#28165;&#26970;&#25484;&#25569;&#30340;&#12290;<br><br>&#21407;&#26412;&#30340;&#34892;&#31243;&#65292;&#26481;&#26862;&#21450;&#22823;&#37117;&#26371;&#32178;&#31449;&#19978;&#37117;&#26377;&#65292;<a href="http://www.cuthere.com.tw/web_2007/content_show_sql_detail.asp?travel_no=ICN06CX090203A">&#25353;&#25105;&#26597;&#30475;!</a><br><br>&#34892;&#31243;&#27010;&#30053;&#65306;<br><br><big style="color: rgb(255, 0, 0);">&#39135;</big>&#65306;&#32893;&#35498;&#21435;&#38867;&#22283;&#22825;&#22825;&#21507;&#27873;&#33756;&#65292;&#33756;&#37117;&#24456;&#24046;&#65311;&#22312;&#31532;&#19968;&#22825;&#65292;&#32880;&#26126;&#30340;&#38936;&#38538;&#21450;&#23566;&#36938;&#37117;&#20808;&#25171;&#20102;&#38928;&#38450;&#37341;&#20102;&#12290;&#20854;&#23526;&#65292;&#19981;&#22823;&#25361;&#39135;&#30340;&#25105;&#65292;&#35258;&#24471;&#36996;&#22909;&#21737;&#65281;&#27599;&#19968;&#39184;&#37117;&#26377;&#35722;&#21270;&#65292;&#20027;&#39135;&#37117;&#26159;&#19981;&#19968;&#27171;&#30340;&#26481;&#35199;&#65292;&#37117;&#24456;&#39165;&#21834;&#65281;<br><br><big style="color: rgb(255, 0, 0);"><span style="font-weight: bold;">&#20154;</span></big>&#65306;&#22240;&#28858;&#27794;&#26377;&#20160;&#40636;&#27231;&#26371;&#27604;&#36611;&#65292;&#30446;&#21069;&#26989;&#30028;&#30340;&#23566;&#36938;&#21450;&#38936;&#38538;&#30340;&#21697;&#36074;&#65292;&#25152;&#20197;&#25105;&#20063;&#19981;&#25954;&#25176;&#22823;&#12290;&#19981;&#36942;&#65292;&#25105;&#21482;&#33021;&#35498;&#25105;&#20497;&#35258;&#24471;&#24456;&#24184;&#36939;&#65292;&#38936;&#38538;&#29579;&#23567;&#22992;&#65292;&#23566;&#36938;&#23567;&#24935;&#65292;&#37117;&#24456;&#32784;&#26031;&#65281;&#32780;&#33268;&#26044;&#21516;&#22296;31&#20301;&#22296;&#21729;&#20013;&#65292;&#25187;&#38500;&#25105;&#23478;4&#20301;&#65292;&#25105;&#21644;&#20854;&#20182;&#23478;&#24237;&#30340;&#20114;&#21205;&#20006;&#19981;&#22810;&#12290;&#19981;&#26159;&#25105;&#20497;&#25630;&#33258;&#38281;&#65292;&#23526;&#22312;&#26159;&#25105;&#24456;&#24597;&#30896;&#19978;&#37027;&#31278;&#33258;&#20197;&#28858;&#20840;&#19990;&#30028;&#37117;&#36208;&#36879;&#36879;&#20102;&#65292;&#21040;&#34389;&#25209;&#35413;&#35336;&#36611;&#25110;&#32773;&#26159;&#27604;&#36611;&#30340;&#22296;&#21729;&#65292;&#36889;&#27171;&#65292;&#26377;&#21487;&#33021;&#26371;&#25475;&#20102;&#25105;&#20497;&#36889;&#24190;&#22825;&#30340;&#33288;&#32251;&#12290;&#25105;&#20491;&#20154;&#20063;&#19981;&#21892;&#20132;&#38555;&#65292;&#20197;&#29031;&#39015;&#22909;&#23478;&#20154;&#28858;&#20027;&#35201;&#21407;&#21063;&#12290;&#19981;&#36942;&#35441;&#35498;&#22238;&#20358;&#65292;&#36889;&#19968;&#22296;&#36996;&#19981;&#37679;&#65292;&#22823;&#23478;&#30340;&#20844;&#24503;&#24515;&#65292;&#26178;&#38291;&#35264;&#24565;&#65292;&#25105;&#37117;&#33021;&#25509;&#21463;&#12290;<br><br><big style="font-weight: bold; color: rgb(255, 0, 0);">&#34892;&#31243;</big>&#65306;&#21482;&#26377;&#19968;&#21477;&#35441;&#65292;&#22909;&#32047;&#65281;&#19981;&#36942;&#25818;&#23566;&#36938;&#35498;&#65292;&#22240;&#28858;&#25105;&#20497;&#36889;&#26159;6&#22825;&#30340;&#34892;&#31243;&#65292;&#27604;5&#22825;&#30340;&#36996;&#39686;&#19968;&#40670;&#12290;&#20294;&#65292;&#27599;&#22825;&#22238;&#39151;&#24215;&#37117;&#22909;&#26202;&#20102;&#21834;&#65281;&#65288;&#22240;&#28858;&#26053;&#34892;&#26989;&#31478;&#29229;&#65292;&#37325;&#35201;&#26223;&#40670;&#21487;&#33021;&#22823;&#23478;&#37117;&#19968;&#27171;&#65292;&#25152;&#20197;&#33509;&#26159;5&#22825;&#30340;&#34892;&#31243;&#65292;&#26371;&#26356;&#36245;&#12290;&#65289;<br><br><big style="font-weight: bold; color: rgb(0, 0, 153);">&#36092;&#29289;</big>&#65306;&#24456;&#22810;&#20154;&#24597;&#36092;&#29289;&#34892;&#31243;&#32822;&#65281;&#25105;&#36889;&#36092;&#29289;&#29378;&#65292;&#36996;&#30495;&#24597;&#27794;&#26377;&#36092;&#29289;&#30340;&#22320;&#26041;&#21737;&#65281;&#19981;&#36942;&#38519;&#26044;&#20491;&#20154;&#32147;&#28639;&#33021;&#21147;&#65292;&#26159;&#24076;&#26395;&#26377;LOW&#65293;SHOPPING&#65292;&#32780;&#19981;&#26159;NO&#65293;SHOPPING&#65281;&#65281;&#25105;&#25563;&#20102;25000&#20803;&#21488;&#24163;&#25104;&#38867;&#24163;&#21435;&#65292;&#22238;&#20358;&#30331;&#27231;&#21069;&#20173;&#26377;21&#33836;&#38867;&#22291;&#27794;&#29992;&#23436;&#65281;&#20154;&#21443;&#65292;&#27873;&#33756;&#65292;&#32043;&#27700;&#26230;&#65292;&#28023;&#33492;&#21450;&#21508;&#23567;&#32000;&#24565;&#65292;&#36023;&#24471;&#24456;&#39640;&#33288;&#21834;&#65281;&#26377;&#20123;&#37117;&#20154;&#35498;&#21040;&#36092;&#29289;&#40670;&#65292;&#27794;&#36023;&#22810;&#23569;&#23566;&#36938;&#33225;&#26371;&#19981;&#22909;&#30475;&#25110;&#20986;&#19981;&#20358;&#30340;&#24773;&#27841;&#65292;&#25105;&#21482;&#33021;&#35498;&#25105;&#20497;&#27794;&#26377;&#20160;&#40636;&#36092;&#29289;&#22739;&#21147;&#12290;&#65288;&#36996;&#26159;&#25105;&#33457;&#22826;&#22810;&#20102;&#65281;&#65281;&#65281;&#65281;&#65289;<br><br><br><br><br></body></html>