<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="Content-Type" content="text/html; charset=windows-1252">        <title>QK&#32769;&#26360;&#38867;&#22283;&#20043;&#26053;&#32000;&#24565;&#32178;&#31532;&#20108;&#22825;</title></head><body style="background-color: rgb(255, 255, 255);"><h5 style="text-align: center;"><big class=""><big><big><big>&#27489;&#36814;&#20358;&#21040;QK&#32769;&#26360;&#38867;&#22283;&#20043;&#26053;&#32000;&#24565;&#32178;(&#31532;&#20108;&#22825;) !</big></big></big></big></h5><table align="center" border="0" cellpadding="0" cellspacing="0">  <tbody>    <tr>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/index.html" target="_top" name="m1"><img name="m1" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton1.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day1.html" target="_top" name="m2"><img name="m2" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton2.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day2.html" target="_top" name="m3"><img name="m3" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton3.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day3.html" target="_top" name="m4"><img name="m4" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton4.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day4.html" target="_top" name="m5"><img name="m5" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton5.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day5.html" target="_top" name="m6"><img name="m6" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton6.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day6.html" target="_top" name="m7"><img name="m7" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton7.gif" border="0" hspace="0" vspace="0"></a></td>    </tr>    </tbody></table><div style="text-align: center;"><br>&#34892;&#31243;&#20358;&#21040;&#31532;&#20108;&#22825;&#65292;&#19971;&#40670;&#21322;MORNING&#65293;CALL&#65292;&#26159;&#33258;&#21161;&#24335;&#30340;&#65292;&#25343;&#20102;&#19968;&#20123;&#65292;&#23601;&#22823;&#27010;&#36889;&#27171;&#65281;<br></div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/031.jpg" alt="PIC31"></p><div style="text-align: center;">&#21507;&#23436;&#26089;&#39184;&#65292;&#25105;&#21040;&#23565;&#38754;&#30340;7&#65293;11&#20415;&#21033;&#24215;&#21435;&#36023;&#20102;&#19968;&#24373;&#38651;&#35441;&#21345;&#65292;&#38867;&#24163;5000&#20803;&#65292;&#22312;&#36889;7&#65293;11&#25105;&#30495;&#30340;&#31532;&#19968;&#27425;&#35211;&#35672;&#21040;&#65292;&#38867;&#22283;&#20154;&#30340;&#33521;&#25991;&#30495;&#26159;&#29211;&#65292;&#25105;&#24819;&#30693;&#36947;&#36889;7&#65293;11&#26159;&#19981;&#26159;24&#23567;&#26178;&#38283;&#33879;&#65292;&#25351;&#25163;&#21123;&#33139;&#20102;&#21322;&#22825;&#65292;&#19981;&#36890;&#23601;&#26159;&#19981;&#36890;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/032.jpg" alt="PIC32"></p><div style="text-align: center;">&#27599;&#22825;&#22238;&#38651;&#21040;&#21488;&#28771;&#21521;&#29238;&#27597;&#22577;&#24179;&#23433;&#65292;&#38263;&#35441;&#30701;&#35498;5000&#20803;&#65292;&#20063;&#23601;&#22816;&#20102;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/033.jpg" alt="PIC33"></p><div style="text-align: center;">&#22825;&#27683;&#20919;&#24471;&#37117;&#32080;&#38684;&#20102;&#65292;&#39151;&#24215;&#26049;&#30340;&#20572;&#36554;&#22580;&#26377;&#19968;&#21488;&#30475;&#36215;&#20358;&#38754;&#29087;&#30340;&#36554;&#23376;&#65288;&#25105;&#25509;&#19979;&#20358;&#24190;&#22825;&#65292;&#30475;&#21040;&#30340;&#30334;&#20998;&#20043;&#20061;&#21313;&#20843;&#26159;&#38867;&#22283;&#30340;&#22283;&#29986;&#36554;&#65292;&#36914;&#21475;&#36554;&#22909;&#23569;&#22909;&#23569;&#65281;&#65289;&#65292;&#22855;&#24618;&#30340;&#20107;&#65292;&#19981;&#21516;&#30340;&#21697;&#29260;&#65292;&#20294;&#22806;&#35264;&#37117;&#22909;&#20687;&#22909;&#20687;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/034.jpg" alt="PIC34"></p><div style="text-align: center;">&#25105;&#23565;&#36889;&#20491;&#24863;&#21040;&#22909;&#22855;&#65292;&#37027;&#26377;&#20154;&#38450;&#25758;&#26781;&#36889;&#27171;&#31895;&#22767;&#30340;&#65311;&#65311;&#65311;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/035.jpg" alt="PIC35"></p><div style="text-align: center;">&#31532;&#19968;&#20491;&#26223;&#40670;&#20358;&#21040;&#20102;<br><span style="color: rgb(51, 102, 255);"><big style="color: rgb(255, 0, 0);"><big>&#12304;&#39530;&#24030;OUTLET&#21517;&#21697;&#25240;&#25187;&#34903;&#12305;</big></big>&#65292;&#30001;&#38867;&#22283;&#26032;&#19990;&#30028;&#21644;&#32654;&#22283;&#36942;&#23395;&#24066;&#22580;&#31532;&#19968;&#22823;&#20225;&#26989;CHELSEA&#38598;&#22296;&#21512;&#36039;&#33288;&#24314;&#65292;&#25972;&#24231;&#36067;&#22580;&#28961;&#35542;&#22312;&#24314;&#31689;&#29305;&#33394;&#25110;&#27675;&#22285;&#37117;&#21576;&#29563;&#28611;&#28611;&#30340;&#30064;&#22283;&#39080;&#24773;&#12290;&#22312;&#36889;&#35041;&#24744;&#21487;&#30475;&#21040;120&#22810;&#20491;&#22283;&#38555;&#30693;&#21517;&#21697;&#29260;&#65292;&#20687;&#26159;BURBERRY&#12289;COACH&#12289;DIESEL&#12289;D&#65286;G&#12289;GUCCI…&#22823;&#34903;&#20841;&#26049;&#37117;&#26159;&#39640;&#32026;&#21517;&#29260;&#30340;&#24215;&#37610;&#65292;&#35377;&#22810;&#30693;&#21517;&#21697;&#29260;&#37117;&#26377;&#38750;&#24120;&#20778;&#24800;&#30340;&#20729;&#26684;&#65292;&#35731;&#24744;&#19981;&#29992;&#33457;&#22823;&#33655;&#21253;&#20063;&#21487;&#20197;&#34880;&#25340;&#21040;&#26368;&#29289;&#32654;&#20729;&#24265;&#30340;&#21517;&#29260;&#21830;&#21697;&#12290;</span></div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/036.jpg" alt="PIC36"></p><div style="text-align: center;">&#20598;&#36889;&#20491;&#21892;&#30002;&#37070;&#65292;&#20358;&#36889;&#31278;&#22320;&#26041;&#65292;&#30070;&#28982;&#26159;&#29031;&#29031;&#20687;&#65292;&#25746;&#25746;&#23615;&#22217;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/037.jpg" alt="PIC37"></p><div style="text-align: center;">&#21999;&#65292;&#20182;&#20497;&#30340;&#25475;&#24257;&#25152;&#30340;&#26597;&#26680;&#34920;&#65292;&#36996;&#30495;&#19981;&#22909;&#28151;&#65292;&#36899;&#29031;&#29255;&#37117;&#25499;&#19978;&#21435;&#20102;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/038.jpg" alt="PIC38"></p><div style="text-align: center;">&#21734;&#65281;&#36889;&#26377;&#25197;&#34507;&#32822;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/039.jpg" alt="PIC39"></p><div style="text-align: center;">&#21517;&#29260;&#36023;&#19981;&#36215;&#65292;&#20358;&#35023;&#38754;&#30340;&#20415;&#21033;&#21830;&#24215;&#22909;&#20102;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/040.jpg" alt="PIC40"></p><div style="text-align: center;">&#36889;&#20491;&#26524;&#27713;&#65292;&#22909;&#20687;&#23566;&#36938;&#22312;&#36554;&#19978;&#26377;&#25552;&#36942;&#12290;&#36996;&#25552;&#37266;&#19981;&#35201;&#36023;&#37679;&#29260;&#23376;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/041.jpg" alt="PIC41"></p><div style="text-align: center;">&#20294;&#25105;&#23478;&#23567;&#26379;&#21451;&#22533;&#25345;&#35201;&#21507;&#26377;&#26524;&#32905;&#30340;&#26524;&#20941;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/042.jpg" alt="PIC42"></p><div style="text-align: center;">&#36889;&#22283;&#23478;&#23565;&#29872;&#20445;&#30340;&#27880;&#37325;&#65292;&#21478;&#20154;&#37197;&#26381;&#12290;&#28858;&#20102;&#28187;&#23569;&#32025;&#26479;&#30340;&#20351;&#29992;&#65292;&#25505;&#29992;&#36889;&#32043;&#22806;&#32218;&#29031;&#35703;&#30340;&#19981;&#37885;&#37628;&#26479;&#65292;&#20351;&#29992;&#36942;&#24460;&#24448;&#19979;&#26041;&#30340;&#27934;&#20013;&#19968;&#25918;&#65292;&#22238;&#25910;&#20877;&#29992;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/043.jpg" alt="PIC43"></p><div style="text-align: center;">&#36889;&#26159;&#22312;&#21508;&#20491;&#32080;&#24115;&#40670;&#37117;&#21487;&#20197;&#30475;&#21040;&#30340;&#65292;&#25033;&#26159;&#29992;&#25163;&#27231;&#38752;&#36817;&#23601;&#21487;&#20197;&#20102;&#65292;&#22240;&#28858;&#35441;&#35486;&#19981;&#36890;&#65292;&#21839;&#36889;&#20840;&#23478;&#20415;&#21033;&#21830;&#24215;&#30340;&#20108;&#20491;&#24180;&#36629;&#20154;&#65292;&#29992;&#33521;&#35486;&#35611;&#20102;&#21322;&#22825;&#65292;&#25918;&#26820;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/044.jpg" alt="PIC44"></p><div style="text-align: center;">&#26049;&#37002;&#30340;&#25552;&#27454;&#27231;&#65292;&#20063;&#26377;&#25163;&#27231;&#21487;&#20197;&#25343;&#20358;&#20786;&#20540;&#30340;&#27171;&#23376;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/045.jpg" alt="PIC45"></p><div style="text-align: center;">&#22312;&#36889;&#21517;&#24215;&#34903;&#65292;&#36335;&#20013;&#26377;&#23567;&#25892;&#65292;&#25105;&#30475;&#20102;&#19968;&#19979;&#65292;&#23567;&#24067;&#24076;&#38795;&#32822;&#65292;&#19981;&#36942;&#22240;&#28858;&#20919;&#65292;&#36996;&#21152;&#20102;&#27611;&#20839;&#35183;&#12290;&#32780;&#36889;&#26159;&#21517;&#29260;&#32822;&#65292;&#25152;&#20197;&#37027;&#20491;&#27934;&#27934;&#19981;&#26159;&#21934;&#32020;&#30340;&#22291;&#24418;&#65292;&#32780;&#26159;&#31859;&#32769;&#40736;&#36896;&#22411;&#65281;&#22810;&#23569;&#37666;&#24744;&#29468;&#29468;&#65281;W49900</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/046.jpg" alt="PIC46"></p><div style="text-align: center;">&#25972;&#20491;&#21517;&#24215;&#34903;&#65292;&#35215;&#21123;&#30340;&#19981;&#37679;&#65292;&#20063;&#32173;&#35703;&#30340;&#24456;&#22909;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/047.jpg" alt="PIC47"></p><div style="text-align: center;">&#36889;&#26159;&#20572;&#36554;&#22580;&#65292;&#27193;&#26408;&#37117;&#20809;&#31361;&#31361;&#30340;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/048.jpg" alt="PIC48"></p><div style="text-align: center;">&#27138;&#39640;&#29609;&#20855;&#26377;&#19968;&#23567;&#25892;&#20301;&#65292;&#24215;&#21069;&#26377;&#19968;&#20123;&#25104;&#21697;&#20379;&#25293;&#29031;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/049.jpg" alt="PIC49"></p><div style="text-align: center;">&#36889;&#26159;&#29992;&#21320;&#39184;&#30340;&#22320;&#26041;&#21040;&#20102;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/050.jpg" alt="PIC50"></p><div style="text-align: center;">&#36889;&#19968;&#39184;&#26159;&#20160;&#40636;&#21602;&#65311;&#38867;&#24335;&#28900;&#32905;&#65281;&#22909;&#22823;&#22909;&#22823;&#30340;&#32905;&#29255;&#65281;&#35201;&#29992;&#21098;&#20992;&#33258;&#24049;&#20358;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/051.jpg" alt="PIC51"></p><div style="text-align: center;">&#38500;&#20102;&#27873;&#33756;&#20497;&#20197;&#22806;&#65292;&#36996;&#26377;&#29983;&#33756;&#21450;&#33948;&#29255;&#35201;&#22846;&#33879;&#21507;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/052.jpg" alt="PIC52"></p><div style="text-align: center;">&#35201;&#35469;&#30495;&#19988;&#23560;&#24515;&#30340;&#28900;&#65292;&#28966;&#20102;&#23601;&#19981;&#22909;&#20102;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/053.jpg" alt="PIC53"></p><div style="text-align: center;">&#36889;&#27171;&#21253;&#22846;&#33879;&#21507;&#65292;&#19968;&#27425;&#19968;&#21475;&#65292;&#25165;&#23565;&#30340;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/054.jpg" alt="PIC54"></p><div style="text-align: center;">&#21507;&#23436;&#20986;&#38272;&#65292;&#21670;&#65292;&#24590;&#36889;&#27171;&#25305;&#30340;&#38450;&#25758;&#26781;&#65292;&#21448;&#26377;&#19968;&#21488;&#65281;&#38627;&#36947;&#26159;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#30495;&#30340;&#26159;&#26377;&#20154;&#22312;&#36067;&#36889;&#27171;&#30340;&#38450;&#25758;&#26781;&#32822;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/055.jpg" alt="PIC55"></p><div style="text-align: center;">&#25509;&#33879;&#20358;&#21040;&#24859;&#23542;&#27138;&#22290;<br>&#19990;&#30028;&#31532;&#19971;&#22823;&#36938;&#27138;&#22580;<big style="color: rgb(255, 0, 0);"><big><big>&#12304;&#24859;&#23542;&#27138;&#22290;&#12305;</big></big></big>&#12290;<span style="color: rgb(51, 51, 255);">&#36889;&#26159;&#19968;&#24231;&#24439;&#24447;&#22312;&#32654;&#40599;&#30340;&#22823;&#33258;&#28982;&#20013;&#65292;&#32622;&#36523;&#26044;&#22818;&#22659;&#30340;&#20027;&#38988;&#20844;&#22290;&#65292;&#32080;&#21512;&#20102;&#20241;&#38290;&#12289;&#23067;&#27138;&#12289;&#25945;&#32946;&#33287;&#25991;&#21270;&#30340;&#22283;&#38555;&#24615;&#24230;&#20551;&#21213;&#22320;&#12290;&#38568;&#33879;&#19981;&#21516;&#30340;&#23395;&#31680;&#32780;&#23637;&#38283;&#19981;&#21516;&#30340;&#24950;&#20856;&#21450;&#29305;&#21029;&#27963;&#21205;&#12290;&#36938;&#27138;&#21312;&#20839;&#20849;&#26377;40&#22810;&#31278;&#36938;&#27138;&#35373;&#26045;&#65292;&#36996;&#26377;&#19990;&#30028;&#26368;&#22823;&#35215;&#27169;&#30340;&#38617;&#28023;&#30428;&#33337;&#12289;&#24656;&#40845;&#25506;&#38570;&#39208;&#12290;&#21205;&#29289;&#22290;&#26377;&#38867;&#22283;&#30333;&#34382;&#31561;&#21205;&#29289;&#21450;&#29481;&#29481;&#33287;&#28023;&#29399;&#30340;&#34920;&#28436;&#21450;2100&#38587;&#21205;&#29289;&#39164;&#39178;&#26044;&#33258;&#28982;&#29872;&#22659;&#20013;&#30340;&#21205;&#29289;&#22290;&#12290;</span></div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/056.jpg" alt="PIC56"></p><div style="text-align: center;">&#36889;&#32412;&#36554;&#22909;&#26377;&#36259;&#65281;&#30495;&#25509;&#19968;&#23617;&#32929;&#22352;&#22312;&#19978;&#38754;&#65281;&#19979;&#38754;&#26377;&#23433;&#20840;&#32178;&#65292;&#20196;&#20154;&#24515;&#23433;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/057.jpg" alt="PIC57"></p><div style="text-align: center;">&#36889;&#20818;&#30340;&#37326;&#29983;&#21205;&#29289;&#22290;&#65292;&#26159;&#22352;&#36938;&#35261;&#36554;&#36914;&#21435;&#20102;&#12290;&#36889;&#20123;&#22823;&#22411;&#37326;&#29560;&#23601;&#21482;&#26377;&#19968;&#31383;&#20043;&#38548;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/058.jpg" alt="PIC58"></p><div style="text-align: center;">&#34920;&#22992;&#21435;&#24180;&#26377;&#21040;&#36889;&#20818;&#20358;&#65292;&#22312;&#20986;&#30332;&#21069;&#26377;&#20132;&#24453;&#65292;&#36889;&#20818;&#30340;&#20912;&#24456;SPECIAL&#65292;&#20540;&#24471;&#19968;&#35430;&#65281;&#19981;&#36942;&#65292;&#25105;&#30475;&#19981;&#25026;&#38867;&#25991;&#65292;&#25630;&#19981;&#28165;&#26970;2000&#20803;&#21644;3500&#20803;&#30340;&#19981;&#21516;&#65292;&#32080;&#26524;&#22810;&#36023;&#20102;2&#20491;&#36896;&#22411;&#26479;&#65281;&#65288;&#24680;&#65281;&#38867;&#22283;&#20154;&#30340;&#33521;&#25991;&#30495;&#30340;&#22826;&#29211;&#20102;&#65281;&#65281;&#65281;&#65281;&#65289;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/059.jpg" alt="PIC59"></p><div style="text-align: center;">&#25105;&#20497;&#20570;&#20102;&#19968;&#20491;&#32000;&#24565;&#30828;&#24163;&#65281;&#36889;&#20491;&#22283;&#20839;&#25033;&#35442;&#20063;&#22823;&#26377;&#65292;&#23427;&#26371;&#25226;&#19968;&#20491;&#37329;&#23660;&#30828;&#24163;&#29992;&#22739;&#37956;&#25104;&#19968;&#27234;&#22291;&#26377;&#22294;&#26696;&#30340;&#32000;&#24565;&#29255;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/060.jpg" alt="PIC60"></p><div style="text-align: center;">&#36889;&#38291;&#26059;&#36681;&#23627;&#65292;&#23567;&#23567;&#21487;&#24597;&#65292;&#26377;&#21109;&#24847;&#30340;&#26159;&#20182;&#26885;&#23376;&#19979;&#26041;&#26377;&#19968;&#26781;&#36575;&#31649;&#65292;&#21040;&#21487;&#24597;&#26178;&#20505;&#26371;&#28748;&#27683;&#65292;&#20687;&#23567;&#34503;&#19968;&#27171;&#20098;&#25171;&#20320;&#30340;&#23567;&#33151;&#65292;&#21040;&#20102;&#26368;&#24460;&#65292;&#26885;&#22666;&#31455;&#26371;&#20687;&#25353;&#25705;&#26885;&#65292;&#28414;&#21205;&#25705;&#33879;&#20320;&#30340;&#23617;&#32929;&#65281;&#21478;&#20154;&#21448;&#22909;&#27683;&#21448;&#22909;&#31505;&#65281;<br>&#65288;&#23565;&#20102;&#65292;&#36889;&#30340;&#21205;&#24863;&#38651;&#24433;&#65292;&#38500;&#20102;&#21521;&#21488;&#28771;&#30340;&#26371;&#25594;&#26179;&#20197;&#22806;&#65292;&#36996;&#26371;&#21561;&#27683;&#33287;&#22132;&#27700;&#65281;&#65289;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/061.jpg" alt="PIC61"></p><div style="text-align: center;">&#36889;&#20818;&#26377;&#19968;&#24231;&#38750;&#24120;&#38263;&#65292;&#38750;&#24120;&#38497;&#30340;&#38642;&#38660;&#39131;&#36554;&#65292;&#20294;&#25105;&#20497;&#27794;&#26377;&#22352;&#65281;<br>&#20294;&#65292;&#22823;&#22899;&#20818;&#21557;&#33879;&#35201;&#29609;&#31532;&#20108;&#21050;&#28608;&#30340;&#65292;&#32769;&#23110;&#38506;&#22905;&#22352;&#20102;&#19968;&#19979;&#65292;&#19979;&#20358;&#26178;&#24555;&#35201;&#21520;&#20102;&#12290;&#22240;&#28858;&#36523;&#39640;&#38480;&#21046;120&#20844;&#20998;&#65292;&#20108;&#22899;&#20818;&#19981;&#34892;&#65292;&#20063;&#19981;&#25954;&#22352;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/062.jpg" alt="PIC62"></p><div style="text-align: center;">&#25105;&#20497;&#31080;&#26159;&#20840;&#26085;&#31080;&#65292;&#21487;&#20197;&#29609;&#19968;&#25972;&#22825;&#65292;&#19981;&#38480;&#27425;&#25976;&#12290;&#26377;&#20123;&#22296;&#26159;5&#27425;&#31080;&#65292;&#26377;&#20123;&#32769;&#20154;&#23478;&#19981;&#25954;&#29609;&#65292;&#23601;&#36889;&#32412;&#36554;&#22352;&#20116;&#27425;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/063.jpg" alt="PIC63"></p><div style="text-align: center;">&#36889;&#26159;&#20160;&#40636;&#21602;&#65311;&#25105;&#23478;&#23567;&#26379;&#21451;&#22238;&#31572;&#22909;&#29609;&#21040;&#29190;&#30340;&#38634;&#30406;&#21010;&#38634;&#12290;&#35201;&#33258;&#21147;&#33258;&#24375;&#65292;&#33258;&#24049;&#25179;&#33879;&#24448;&#19978;&#36208;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/064.jpg" alt="PIC64"></p><div style="text-align: center;">&#36889;&#20998;2&#20491;&#21312;&#65292;&#36889;&#26159;&#23567;&#26379;&#21451;&#30340;&#65292;&#27604;&#36611;&#27794;&#26377;&#37027;&#27171;&#38497;&#65292;&#27839;&#36884;&#37117;&#26377;&#24037;&#20316;&#20154;&#21729;&#21332;&#21161;&#20197;&#38450;&#24847;&#22806;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/065.jpg" alt="PIC65"></p><div style="text-align: center;">&#38614;&#28982;&#20919;&#65281;&#20294;&#25142;&#22806;&#21462;&#26262;&#30340;&#35373;&#26045;&#20063;&#19981;&#23569;&#65281;&#65288;&#24179;&#24120;&#30340;&#24215;&#21729;&#65292;&#36913;&#36973;&#37117;&#26377;&#29992;&#29028;&#27833;&#30340;&#26262;&#29192;&#65289;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/066.jpg" alt="PIC66"></p><div style="text-align: center;">&#36889;&#20491;&#26368;&#23567;&#22411;&#30340;&#38642;&#38660;&#39131;&#36554;&#65292;&#25105;&#20497;&#22352;&#20102;&#22235;&#27425;&#65281;&#22240;&#28858;&#25105;&#20497;&#30070;&#22825;&#20303;&#22312;&#27138;&#22290;&#30340;&#38468;&#23660;&#26408;&#23627;&#65292;&#25152;&#20197;&#29609;&#21040;&#38281;&#22290;&#65292;&#19979;&#21320;&#20845;&#40670;&#25972;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/067.jpg" alt="PIC67"></p><div style="text-align: center;">&#32893;&#35498;&#38867;&#21127;&#24456;&#21916;&#27489;&#26377;&#36889;&#26059;&#36681;&#26408;&#39340;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/068.jpg" alt="PIC68"></p><div style="text-align: center;">&#25105;&#20497;&#26202;&#19978;&#20303;&#30340;&#22320;&#26041;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/069.jpg" alt="PIC69"></p><div style="text-align: center;">&#26408;&#23627;&#65281;&#21644;&#24335;&#30340;&#32822;&#65281;&#22320;&#19978;&#26159;&#28821;&#65292;&#26377;&#26262;&#27683;&#65292;&#25105;&#20497;&#19968;&#23478;&#22235;&#21475;&#25824;&#36889;&#19968;&#38291;&#23601;&#34892;&#20102;&#12290;&#21478;&#22806;&#19968;&#38291;&#23601;&#31354;&#33879;&#27794;&#20154;&#20303;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/070.jpg" alt="PIC70"></p><div style="text-align: center;">&#30070;&#22825;&#26202;&#39184;&#26159;&#27599;&#20154;&#20998;5000&#20803;&#21435;&#33258;&#29702;&#12290;&#23566;&#36938;&#26159;&#26377;&#35531;&#21496;&#27231;&#38283;&#36554;&#36617;&#33258;&#39000;&#30340;&#19968;&#36215;&#21435;&#22806;&#38754;&#29992;&#39184;&#65292;&#20294;&#25105;&#23478;&#23567;&#26379;&#21451;&#35498;&#35201;&#21507;&#21488;&#28771;&#24118;&#20358;&#30340;&#27873;&#40629;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/071.jpg" alt="PIC71"></p><div style="text-align: center;">&#25105;&#30340;&#33139;&#24460;&#26681;&#26377;&#20123;&#30171;&#65292;&#28858;&#20102;&#21435;&#36023;&#20491;OK&#36454;&#65292;&#25105;&#36027;&#20102;&#21315;&#36763;&#33836;&#33510;&nbsp;&#21734;&#65281;&#36889;&#38867;&#22283;&#20154;&#30340;&#33521;&#25991;&#23526;&#22312;&#29211;&#21040;&#19981;&#34892;&#65292;&#21839;&#20491;&#20415;&#21033;&#21830;&#24215;&#65292;&#21839;&#19981;&#20986;&#20358;&#65281;&#24460;&#21040;&#26377;&#25214;&#21040;&#21830;&#24215;&#20102;&#65292;&#28858;&#20102;&#35201;&#34920;&#31034;OK&#36454;&#65292;&#27604;&#25163;&#21123;&#33139;&#20102;&#32769;&#21322;&#22825;&#65281;&#21478;&#22806;&#65292;&#31455;&#28982;&#21040;&#20102;&#20415;&#21033;&#24215;&#20102;&#65292;&#30070;&#28982;&#23601;&#36023;&#20491;&#25136;&#20633;&#23384;&#31975;&#65292;&#20197;&#20633;&#19981;&#26178;&#20043;&#38656;&#65281;&#32780;&#36889;&#38291;&#21830;&#24215;&#26159;&#39151;&#24215;&#33258;&#35373;&#30340;&#65292;&#20294;&#20729;&#26684;&#25033;&#31639;&#21512;&#29702;&#65292;&#27794;&#26377;&#34987;&#25970;&#25667;&#30340;&#24863;&#35258;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/072.jpg" alt="PIC72"></p><div style="text-align: center;">&#36889;&#26159;&#38548;&#22825;&#29031;&#30340;&#26408;&#23627;&#22806;&#38754;&#19968;&#26223;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/073.jpg" alt="PIC73"></p><div style="text-align: center;">&#20877;&#36208;&#36335;&#22238;&#21435;&#27138;&#22290;&#30340;&#39184;&#24307;&#29992;&#26089;&#39184;&#65292;&#36889;&#29031;&#29255;&#24460;&#26041;&#65292;&#23601;&#26159;&#37027;&#22823;&#21517;&#38914;&#38914;&#30340;&#38642;&#38660;&#39131;&#36554;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/074.jpg" alt="PIC74"></p><p></p></body></html>