<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><meta http-equiv="Content-Type" content="text/html; charset=windows-1252">        <title>QK&#32769;&#26360;&#38867;&#22283;&#20043;&#26053;&#32000;&#24565;&#32178;&#31532;&#19977;&#22825;</title></head><body style="background-color: rgb(255, 255, 255);"><h5 style="text-align: center;"><big class=""><big><big><big>&#27489;&#36814;&#20358;&#21040;QK&#32769;&#26360;&#38867;&#22283;&#20043;&#26053;&#32000;&#24565;&#32178;(&#31532;&#19977;&#22825;) !</big></big></big></big></h5><table align="center" border="0" cellpadding="0" cellspacing="0">  <tbody>    <tr>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/index.html" target="_top" name="m1"><img name="m1" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton1.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day1.html" target="_top" name="m2"><img name="m2" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton2.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day2.html" target="_top" name="m3"><img name="m3" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton3.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day3.html" target="_top" name="m4"><img name="m4" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton4.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day4.html" target="_top" name="m5"><img name="m5" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton5.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day5.html" target="_top" name="m6"><img name="m6" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton6.gif" border="0" hspace="0" vspace="0"></a></td>      <td><a id="" href="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/day6.html" target="_top" name="m7"><img name="m7" src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/p_menubutton7.gif" border="0" hspace="0" vspace="0"></a></td>    </tr>    </tbody></table><div style="text-align: center;"><br>&#31532;&#19977;&#22825;&#30340;&#26089;&#39184;&#65292;&#26159;&#21040;&#27138;&#22290;&#20013;&#30340;&#32654;&#24335;&#39184;&#24307;&#29992;&#30340;&#65281;&#19968;&#38283;&#22987;&#21482;&#30475;&#21040;&#26700;&#19978;&#30340;&#40629;&#21253;&#65292;&#20197;&#28858;&#27794;&#26377;&#20854;&#23427;&#26481;&#35199;&#20102;&#65292;&#26377;&#40670;&#20667;&#30524;&#65281;<br></div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/075.jpg" alt="PIC75"></p><div style="text-align: center;">&#19981;&#36942;&#65292;&#36889;&#26524;&#37292;&#30495;&#26377;&#36259;&#65292;&#22312;&#21488;&#28771;&#25105;&#20497;&#27794;&#26377;&#22312;&#21507;&#36889;&#26481;&#35199;&#65292;&#20063;&#27794;&#26377;&#30475;&#36942;&#12290;&#24456;&#26377;&#36259;&#65281;<br></div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/076.jpg" alt="PIC76"></p><div style="text-align: center;">&#24478;2&#26049;&#19968;&#22846;&#65281;&#23601;&#25824;&#20986;&#20358;&#20102;&#65292;&#19968;&#40670;&#20063;&#19981;&#26371;&#27838;&#21040;&#25163;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/077.jpg" alt="PIC77"></p><div style="text-align: center;">&#21407;&#20358;&#65292;&#38500;&#20102;&#40629;&#21253;&#22806;&#65292;&#36996;&#26377;&#19968;&#30436;&#29694;&#20570;&#30340;&#65292;&#19968;&#20154;&#19968;&#20221;&#65281;&#38936;&#38538;&#36996;&#22909;&#20687;&#26377;&#40670;&#19981;&#22909;&#24847;&#24605;&#35498;&#65292;&#36889;&#19968;&#20154;&#19968;&#20221;&#28961;&#27861;&#20877;&#21152;&#65281;&#20854;&#23526;&#65292;&#25105;&#20497;&#23478;&#37117;&#21507;&#19981;&#23436;&#21737;&#65281;<br>&#65288;&#21407;&#21063;&#19978;&#36889;&#20845;&#22825;&#30340;&#39184;&#65292;&#37117;&#26159;&#21487;&#20197;&#19968;&#30452;&#21152;&#65292;&#19968;&#30452;&#21152;&#65292;&#21152;&#21040;&#21507;&#19981;&#19979;&#65281;&#65289;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/078.jpg" alt="PIC78"></p><div style="text-align: center;">&#21507;&#36942;&#26089;&#39184;&#65292;&#25509;&#33879;&#35201;&#20358;&#27873;&#28271;&#22217;&#65281;<br><big><big><span style="color: rgb(255, 0, 0);">&#12304;&#32160;&#33394;&#23798;&#23996;&#27700;&#19990;&#30028;SPA GREEN LAND&#28331;&#27849;&#12305;</span></big></big><span style="color: rgb(51, 51, 255);">&#20839;&#26377;&#28369;&#27700;&#36947;&#65292;&#20818;&#31461;&#36938;&#27138;&#21312;&#65292;&#39108;&#39108;&#27827;&#31561;&#31561;…&#21478;&#26377;&#38867;&#22283;&#20659;&#32113;&#27735;&#33976;&#24149;&#28900;&#31665;&#65292;&#20998;&#21029;&#26377;&#23542;&#30707;&#12289;&#40643;&#37329;&#12289;&#26862;&#26519;&#12289;&#20919;&#27849;&#12289;&#29577;&#30707;&#12289;&#31561;&#31561;….&#21478;&#26377;&#19977;&#28331;&#26262;&#12289;&#22402;&#27969;&#24335;&#28331;&#27849;&#12289;&#27873;&#27819;&#24335;&#28331;&#27849;&#12289;&#27683;&#27873;&#24335;&#28331;&#27849;&#12289;&#28216;&#27891;&#27744;&#12289;&#28689;&#24067;&#28271;&#12289;&#24555;&#39184;&#24307;&#12289;&#34277;&#23721;&#28271;&#12289;&#31561;&#35373;&#26045;&#65292;&#20854;&#28331;&#27849;&#27700;&#28331;&#24230;&#22823;&#32004;&#22312;42.8&#24230;&#33267;49.2&#24230;&#24038;&#21491;&#65292;&#27700;&#36074;&#28858;&#40572;&#24615;&#28331;&#27849;&#27700;&#65292;&#28961;&#33394;&#36879;&#26126;&#30340;&#28331;&#27849;&#27700;&#20854;&#20316;&#29992;&#26377;&#27835;&#31070;&#32147;&#30171;&#12289;&#22238;&#24489;&#30130;&#21214;&#12289;&#38364;&#31680;&#28814;&#12289;&#39178;&#38991;&#32654;&#23481;&#31561;&#29305;&#25928;&#21151;&#33021;&#65292;&#22312;&#36889;&#35041;&#24744;&#21487;&#20139;&#21463;&#21040;&#27700;&#19990;&#30028;&#30340;&#21508;&#24335;&#28331;&#27849;SPA&#35373;&#26045;&#65292;&#30433;&#24773;&#20139;&#21463;&#27700;&#19990;&#30028;&#30340;&#21508;&#31278;&#27138;&#36259;&#12290;</span></div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/079.jpg" alt="PIC79"></p><div style="text-align: center;">&#36817;&#24180;&#38867;&#22283;&#27969;&#34892;&#36889;&#29609;&#24847;&#65292;&#38500;&#20102;&#27873;&#28271;&#65292;SPA&#20197;&#22806;&#65292;<span style="color: rgb(0, 0, 0);">&#38867;&#22283;&#20659;&#32113;&#27735;&#33976;&#24149;&#28900;&#31665;&#65292;&#36996;&#30495;&#26159;&#27794;&#35211;&#36942;&#65281;</span></div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/080.jpg" alt="PIC80"></p><div style="text-align: center;">&#36889;&#35201;&#25918;&#32622;&#38795;&#23376;&#30340;&#12290;&#38795;&#23376;&#25563;&#22909;&#24460;&#65292;&#21040;&#27331;&#26545;&#21435;&#25563;&#32622;&#29289;&#27331;&#30340;KEY&#21450;&#38936;&#34915;&#26381;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/081.jpg" alt="PIC81"></p><div style="text-align: center;">&#26377;&#19968;&#22871;&#23532;&#39686;&#30340;&#34915;&#26381;&#65292;&#32102;&#20320;&#21435;&#28900;&#31665;&#29992;&#65292;&#32780;&#21040;SPA&#21063;&#33879;&#33258;&#20633;&#30340;&#27891;&#35037;&#25110;&#21435;&#31100;&#28271;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/082.jpg" alt="PIC82"></p><div style="text-align: center;">&#27873;&#28271;&#27794;&#26377;&#26377;&#20854;&#23427;&#29031;&#29255;&#20102;&#65292;&#19981;&#36942;&#65292;&#22312;&#35023;&#38754;&#28040;&#36027;&#21487;&#20197;&#29992;&#25163;&#19978;&#30340;KEY&#20358;&#24863;&#25033;&#65292;&#25563;&#22238;&#21407;&#20358;&#26381;&#35037;&#65292;&#36864;&#22238;KEY&#20877;&#32080;&#24115;&#65292;&#36889;&#19981;&#37679;&#65281;<br>&#24478;&#20572;&#36554;&#22580;&#21521;&#36889;&#26847;&#24314;&#29289;&#29031;&#19968;&#19979;&#65292;&#27700;&#28317;&#30340;&#27700;&#37117;&#32080;&#20912;&#20102;&#65281;&#65288;&#36889;&#22806;&#38754;&#30340;&#28331;&#24230;&#32004;&#30053;2&#24230;&#65289;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/083.jpg" alt="PIC83"></p><div style="text-align: center;">&#25509;&#33879;&#21040;&#20102;&#36889;<span style="color: rgb(51, 51, 255);">&#38867;&#21127;&#20908;&#23395;&#25088;&#27468;&#20013;&#30007;&#22899;&#20027;&#35282;&#28858;&#20102;&#20849;&#28193;12&#26376;&#30340;&#26368;&#24460;&#19968;&#22825;&#30456;&#32004;&#30340;&#22320;&#26041;&#9472;</span><big style="color: rgb(255, 0, 0);"><big>&#12304;&#26149;&#24029;&#26126;&#27934;&#12305;</big></big>&#12290;<br>&#22312;&#38867;&#35486;&#20013;&#65292;&#27934;&#23601;&#26159;&#34903;&#30340;&#24847;&#24605;&#65281;&#23566;&#36938;&#22312;&#35299;&#35498;&#21507;&#23436;&#39151;&#24460;&#65292;&#35201;&#36891;&#34903;&#21450;&#38598;&#21512;&#30340;&#27880;&#24847;&#20107;&#38917;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/084.jpg" alt="PIC84"></p><div style="text-align: center;">&#29992;&#21320;&#39184;&#22217;&#65281;&#36889;&#20491;&#26149;&#24029;&#37941;&#26495;&#38622;+&#24180;&#31957;+&#39340;&#37428;&#34223;&#65292;&#32893;&#35498;&#20908;&#23395;&#25088;&#27468;&#20027;&#35282;&#23601;&#21507;&#36889;&#20491;&#65292;&#32080;&#26524;&#25138;&#32005;&#20102;&#65292;&#25972;&#20491;&#34903;&#20063;&#32005;&#20102;&#65281;&#65288;&#26000;&#21191;&#20426;&#20986;&#31532;&#20108;&#27425;&#36554;&#31117;&#30340;&#22320;&#26041;&#65289;<br></div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/085.jpg" alt="PIC85"></p><div style="text-align: center;">&#31359;&#19978;&#22285;&#35033;&#32769;&#23110;&#22823;&#20154;&#35242;&#33258;&#19979;&#21435;&#28818;&#65281;&#65288;&#32080;&#26524;&#19981;&#30693;&#26159;&#19981;&#26159;&#21029;&#20154;&#30475;&#19981;&#19979;&#21435;&#65292;&#21453;&#27491;&#24215;&#23478;&#26377;&#20154;&#20358;&#24171;&#24537;&#25630;&#23450;&#65281;&#65289;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/086.jpg" alt="PIC86"></p><div style="text-align: center;">&#23566;&#36938;&#25343;&#20102;&#38622;&#34507;&#20358;&#35531;&#25105;&#20497;&#65292;2&#20301;&#23567;&#26379;&#21451;&#39187;&#20102;&#65288;&#22240;&#28858;&#36889;&#26178;&#24049;&#32147;&#19979;&#21320;2&#40670;&#20102;&#65289;&#19968;&#19979;&#23376;&#23601;&#21827;&#20809;&#20102;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/087.jpg" alt="PIC87"></p><div style="text-align: center;">&#28818;&#22909;&#20102;&#21734;&#65281;&#24215;&#23478;&#29105;&#24515;&#24171;&#25105;&#20497;&#20998;2&#21322;&#65292;&#19968;&#37002;&#36771;&#65292;&#19981;&#37002;&#19981;&#36771;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/088.jpg" alt="PIC88"></p><div style="text-align: center;">&#27491;&#22312;&#22823;&#24555;&#26421;&#38948;&#65292;&#31361;&#28982;&#19968;&#22823;&#30406;&#39151;&#24478;&#22825;&#32780;&#38477;&#65292;&#21407;&#20358;&#36996;&#26377;&#28818;&#39151;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/089.jpg" alt="PIC89"></p><div style="text-align: center;">&#36889;&#38622;&#32905;&#65292;&#20173;&#26159;&#35201;&#22846;&#33879;&#38738;&#33756;&#21507;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/090.jpg" alt="PIC90"></p><div style="text-align: center;">&#21478;&#22806;&#20063;&#26377;&#36889;&#32043;&#34311;&#33865;&#65292;&#36889;&#21619;&#37325;&#65292;&#27604;&#36611;&#19981;&#22909;&#21507;&#65292;&#20294;&#33865;&#23376;&#24456;&#28418;&#20142;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/091.jpg" alt="PIC91"></p><div style="text-align: center;">&#36889;&#23478;&#19981;&#21482;&#26159;&#20570;&#22296;&#39636;&#65292;&#20063;&#26377;&#30070;&#22320;&#23458;&#20154;&#65292;&#19968;&#20491;&#20154;&#65292;200g&#30340;&#20221;&#37327;&#65292;w8500&#65309;&#21488;&#24163;220&#20803;&#65281;&#19981;&#36942;&#65292;&#25105;&#20497;&#38614;&#26159;&#22296;&#39636;&#65292;&#20294;&#20221;&#37327;&#37117;&#26159;&#28961;&#38480;&#21046;&#22320;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/092.jpg" alt="PIC92"></p><div style="text-align: center;">&#36889;&#38291;&#24215;&#30340;&#32769;&#38342;&#26377;&#22283;&#38555;&#35264;&#21734;&#65281;&#25226;&#19990;&#30028;&#21508;&#22283;&#30340;&#32025;&#24163;&#25910;&#38598;&#25499;&#22312;&#29254;&#19978;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/093.jpg" alt="PIC93"></p><div style="text-align: center;">&#22240;&#28858;&#25138;&#32005;&#65292;&#22312;&#36889;&#30701;&#30701;&#30340;&#19968;&#26781;&#34903;&#65292;&#20840;&#37096;&#37117;&#26159;&#36067;&#26149;&#24029;&#37941;&#26495;&#38622;&#30340;&#65292;&#26377;&#19971;&#20843;&#23478;&#24215;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/094.jpg" alt="PIC94"></p><div style="text-align: center;">&#32780;&#36889;&#26781;&#26149;&#24029;&#34903;&#65292;&#34903;&#36947;&#20013;&#23601;&#26159;&#21127;&#29031;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/095.jpg" alt="PIC95"></p><div style="text-align: center;">&#23566;&#36938;&#26377;&#20132;&#34903;&#65292;&#38867;&#22283;&#29694;&#22312;&#30340;&#27700;&#26524;&#65292;&#33609;&#33683;&#21644;&#26792;&#23376;&#21487;&#20197;&#36023;&#65281;&#25105;&#20497;&#21040;&#20102;&#36889;&#32982;&#38463;&#23016;&#30340;&#24215;&#65292;&#22905;&#26371;&#35498;&#20013;&#25991;&#65292;&#36996;&#24456;&#24951;&#24936;&#35531;&#25105;&#20497;&#35430;&#21507;&#20102;&#19977;&#22823;&#38982;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/096.jpg" alt="PIC96"></p><div style="text-align: center;">&#36889;&#26781;&#34903;&#30340;&#21478;&#19968;&#31471;&#65292;&#26377;&#20659;&#32113;&#24066;&#22580;&#65292;&#36889;&#25105;&#30475;&#19981;&#25026;&#65292;&#22909;&#26371;&#26159;&#28023;&#33756;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/097.jpg" alt="PIC97"></p><div style="text-align: center;">&#36889;&#33609;&#33683;&#65292;&#20154;&#21443;&#26377;&#27231;&#35009;&#31278;&#65292;&#22909;&#22823;&#22909;&#29980;&#22909;&#22909;&#21507;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/098.jpg" alt="PIC98"></p><div style="text-align: center;">&#22969;&#22969;&#35498;&#22905;&#20063;&#35201;&#29031;&#19968;&#24373;&#65292;&#36996;&#22909;&#36023;&#20102;2&#22823;&#30418;&#65292;&#65288;&#19968;&#30418;10000&#20803;&#65309;263&#20803;&#21488;&#24163;&#65289;&#65292;&#25105;&#20497;&#36996;&#27794;&#26377;&#27927;&#65292;&#22823;&#22899;&#20818;&#23601;&#22312;&#36554;&#19978;&#21827;&#23436;&#19968;&#30418;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/099.jpg" alt="PIC99"></p><div style="text-align: center;">&#22296;&#36027;&#26377;&#21547;&#21010;&#38634;&#29992;&#20855;&#65292;&#26377;&#20132;&#24453;&#35201;&#20633;&#38450;&#27700;&#38634;&#34915;&#65292;&#36889;&#27425;&#25105;&#20497;&#23478;&#26159;&#21083;&#22909;&#20511;&#29992;&#25105;&#22992;&#22992;&#20182;&#20497;&#21435;&#24180;&#20840;&#23478;&#21040;&#26085;&#26412;&#29609;&#26178;&#25152;&#36023;&#30340;&#65292;&#22240;&#27492;&#30465;&#20102;&#19968;&#20123;&#36027;&#29992;&#12290;&#20294;&#21516;&#22296;&#20013;&#20173;&#26377;&#19981;&#23569;&#20154;&#27794;&#26377;&#20855;&#20633;&#21512;&#36969;&#30340;&#26381;&#35037;&#65292;&#25152;&#20197;&#23566;&#36938;&#24118;&#25105;&#20497;&#21435;&#31199;&#12290;&#25105;&#20497;&#23478;&#23567;&#26379;&#21451;&#65292;&#22240;&#28858;&#21407;&#26412;&#25152;&#31359;&#26159;&#34920;&#22992;&#34920;&#21733;&#30340;&#65292;&#22909;&#22823;&#19968;&#20214;&#65292;&#22240;&#27492;&#25105;&#20497;&#20877;&#31199;&#20102;2&#20214;&#23567;&#26379;&#21451;&#30340;&#12290;&#19968;&#20214;&#19968;&#33836;&#65292;2&#20214;&#19968;&#33836;&#20237;&#65292;&#21644;&#25105;&#20497;&#25343;&#21435;&#20094;&#27927;&#30340;&#37666;&#24046;&#19981;&#22810;&#65281;&#19981;&#31639;&#36020;&#21543;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/100.jpg" alt="PIC100"></p><div style="text-align: center;">&#21040;&#24213;&#35201;&#19981;&#35201;&#31199;&#38634;&#37857;&#21602;&#65311;&#23601;&#20687;&#23566;&#36938;&#25152;&#35498;&#65292;&#36023;&#20491;&#20445;&#38570;&#65292;&#33836;&#19968;&#25171;&#21040;&#30524;&#30555;&#23601;&#40635;&#29033;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/101.jpg" alt="PIC101"></p><div style="text-align: center;">&#36889;&#25237;&#24163;&#24335;&#30340;&#21654;&#21857;&#27231;&#65292;&#27794;&#20160;&#40636;&#24076;&#22855;&#65292;&#20294;&#36889;&#32025;&#26479;&#30340;&#22238;&#25910;&#26742;&#65292;&#25105;&#23601;&#35258;&#24471;&#34875;&#26377;&#21109;&#24847;&#30340;&#65292;&#38500;&#20102;&#30090;&#22312;&#19968;&#36215;&#30465;&#31354;&#38291;&#65292;&#19978;&#26041;&#36996;&#26377;&#19968;&#26781;&#25289;&#32218;&#65292;&#21487;&#20197;&#25238;&#19968;&#25238;&#65281;&#30495;&#26159;&#23526;&#29992;&#12290;&#24460;&#20358;&#30340;&#24190;&#22825;&#65292;&#25105;&#22312;&#39151;&#24215;&#21448;&#30475;&#21040;&#19968;&#21488;&#65292;&#32780;&#37027;&#26159;&#20108;&#20195;&#65292;&#38991;&#33394;&#36611;&#28145;&#65292;&#27604;&#36611;&#19981;&#35211;&#39634;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/102.jpg" alt="PIC102"></p><div style="text-align: center;">&#36889;&#36039;&#28304;&#22238;&#25910;&#22403;&#22334;&#26742;&#65292;&#36889;&#38291;&#27604;&#36611;&#32880;&#26126;&#65292;&#26377;&#40655;&#19968;&#20491;sampo&#22312;&#19978;&#38754;&#65292;&#19981;&#28982;&#25105;&#20497;&#36889;&#20123;&#22806;&#22283;&#20154;&#65292;&#30495;&#30340;&#26371;&#19981;&#35469;&#23383;&#20098;&#19999;&#30340;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/103.jpg" alt="PIC103"></p><div style="text-align: center;">&#36889;&#26159;&#36889;&#38291;&#24215;&#30340;&#22825;&#33457;&#26495;&#19978;&#30340;&#38651;&#29128;&#65292;&#26159;&#22235;&#25903;&#22909;&#22823;&#30340;PL&#29128;&#31649;&#32822;&#65292;&#36889;&#26371;&#27604;&#26085;&#20809;&#29128;&#23526;&#29992;&#21966;&#65311;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/104.jpg" alt="PIC104"></p><div style="text-align: center;">&#31199;&#23436;&#20102;&#38634;&#34915;&#38634;&#35122;&#38634;&#37857;&#65292;&#36554;&#23376;&#21040;&#20102;&#22812;&#23487;&#30340;&#28369;&#38634;&#28193;&#20551;&#26449;&#65292;&#36889;&#26159;&#22235;&#20154;&#19968;&#25142;&#65292;2&#20154;&#19968;&#23460;&#65292;&#26377;&#23458;&#24307;&#65292;&#26377;&#24282;&#25151;&#12290;<br>4&#40670;&#21322;&#20837;&#25151;&#65292;&#20294;&#23566;&#36938;&#35498;5&#40670;40&#20998;&#38598;&#21512;&#65292;&#25105;&#30070;&#26178;&#24515;&#35023;&#24618;&#24618;&#30340;&#65292;&#22825;&#24555;&#40657;&#20102;&#65292;&#24590;&#19981;&#24555;&#21435;&#21010;&#38634;&#21602;&#65311;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/105.jpg" alt="PIC105"></p><div style="text-align: center;">&#36889;2&#38291;&#25151;&#38291;&#19981;&#22823;&#65292;&#22320;&#26495;&#26159;&#28821;&#65292;&#29105;&#29105;&#30340;&#65292;&#37610;&#22666;&#23376;&#30561;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/106.jpg" alt="PIC106"></p><div style="text-align: center;">&#36889;&#26159;&#21478;&#19968;&#38291;&#12290;&#25105;&#20497;&#19968;&#23478;4&#21475;&#65292;&#20303;&#19968;&#25142;&#65292;&#21083;&#21083;&#22909;&#65292;&#30495;&#24555;&#27138;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/107.jpg" alt="PIC107"></p><div style="text-align: center;">&#24282;&#25151;&#30340;&#35373;&#20633;&#20063;&#25033;&#26377;&#30433;&#26377;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/108.jpg" alt="PIC108"></p><div style="text-align: center;">&#29992;&#39184;&#30340;&#22120;&#20855;&#37117;&#25918;&#22312;&#25277;&#23644;&#20013;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/109.jpg" alt="PIC109"></p><div style="text-align: center;">&#38651;&#35222;&#38614;&#28982;&#19981;&#26159;&#28082;&#26230;&#30340;&#65292;&#20294;&#26377;&#28436;&#22810;&#21862;A&#22818;&#23601;&#22909;&#20102;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/110.jpg" alt="PIC110"></p><div style="text-align: center;">&#34910;&#28020;&#26159;&#27161;&#28310;&#35373;&#20633;&#65292;&#19981;&#22882;&#33775;&#12290;&#38500;&#20102;&#27611;&#24062;&#65292;&#20160;&#40636;&#20063;&#27794;&#26377;&#65288;&#21561;&#39080;&#27231;&#35201;&#21521;&#27331;&#21488;&#20511;&#65289;&#12290;<br>&#21040;&#38867;&#22283;&#29609;&#65292;&#29273;&#21047;&#65292;&#28020;&#31934;&#31561;&#30342;&#35201;&#33258;&#20633;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/111.jpg" alt="PIC111"></p><div style="text-align: center;">&#34903;&#19978;&#36023;&#30340;&#22823;&#27700;&#26792;&#21644;&#21097;&#19968;&#21253;&#30340;&#33609;&#33683;&#65288;&#22312;&#36554;&#19978;&#22823;&#22899;&#20818;&#21827;&#20102;&#19968;&#21253;&#65289;<br>&#38936;&#38538;&#35498;&#65292;&#22312;&#38867;&#22283;&#36023;&#26792;&#19981;&#24517;&#20687;&#22823;&#38520;&#19968;&#27171;&#23475;&#24597;&#36023;&#21040;&#22806;&#24375;&#20013;&#20094;&#65281;<br>&#33609;&#33683;&#19981;&#27927;&#23601;&#21487;&#20197;&#21507;&#65292;&#25812;&#24515;&#30340;&#35441;&#65292;&#27927;&#30340;&#26178;&#20505;&#33922;l&#38957;&#19981;&#35201;&#25300;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/112.jpg" alt="PIC112"></p><div style="text-align: center;">&#36889;&#26159;&#28193;&#20551;&#26449;&#30340;&#22823;&#24307;&#35037;&#32622;&#34269;&#34899;&#12290;&#36889;&#38291;&#24179;&#24120;&#26159;&#25505;&#26371;&#21729;&#21046;&#65292;&#19981;&#26159;&#26222;&#36890;&#39151;&#24215;&#12290;&#26159;&#26368;&#36817;&#25165;&#38283;&#25918;&#26053;&#34892;&#31038;&#12290;&#30070;&#22825;&#26202;&#19978;&#26377;&#19968;&#22296;&#32004;&#22283;&#20013;&#29983;&#30340;&#30050;&#26989;&#26053;&#34892;&#65292;&#26377;&#40670;&#21557;&#23601;&#26159;&#20102;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/113.jpg" alt="PIC113"></p><div style="text-align: center;">&#22312;&#36889;&#22825;&#27683;&#20919;&#65292;&#32780;&#23460;&#20839;&#21448;&#20805;&#26262;&#27683;&#30340;&#22320;&#26041;&#65292;&#25105;&#20497;&#35023;&#38754;&#21482;&#33879;&#19968;&#20214;&#20445;&#26262;&#34915;&#65292;&#23601;&#35258;&#24471;&#22909;&#29105;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/114.jpg" alt="PIC114"></p><div style="text-align: center;">&#22825;&#24555;&#40657;&#20102;&#65292;&#25105;&#20497;&#19968;&#34892;&#20154;&#35201;&#21435;&#21010;&#38634;&#20102;&#65311;&#65311;&#65311;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/115.jpg" alt="PIC115"></p><div style="text-align: center;">&#36889;&#26159;&#36774;&#20844;&#23460;&#65292;&#26381;&#21209;&#20013;&#24515;&#65292;&#38627;&#24471;&#26377;&#33521;&#25991;&#27161;&#35468;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/116.jpg" alt="PIC116"></p><div style="text-align: center;">&#22825;&#27683;&#38614;&#20919;&#65292;&#20294;&#27700;&#27683;&#19981;&#36275;&#65292;&#36889;&#21010;&#38634;&#22580;&#30340;&#38634;&#26159;&#20154;&#36896;&#30340;&#12290;&#28858;&#20102;&#35731;&#38634;&#39686;&#36575;&#65292;&#36889;&#21111;&#38634;&#36554;&#27491;&#21162;&#21147;&#30340;&#24037;&#20316;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/117.jpg" alt="PIC117"></p><div style="text-align: center;">&#26178;&#37912;&#25351;&#21521;&#20845;&#40670;&#27491;&#65292;&#25105;&#20497;&#26159;&#22812;&#38291;&#28369;&#38634;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/118.jpg" alt="PIC118"></p><div style="text-align: center;">&#20808;&#32147;&#36942;&#36889;&#23560;&#26989;&#21312;&#65292;&#25105;&#20497;&#21021;&#23416;&#32773;&#22312;&#26368;&#35023;&#38754;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/119.jpg" alt="PIC119"></p><div style="text-align: center;">&#26178;&#38291;&#26368;&#26202;&#21487;&#20197;&#21040;&#26202;&#19978;&#21322;&#22812;2&#40670;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/120.jpg" alt="PIC120"></p><div style="text-align: center;">&#36650;&#21040;&#25105;&#20497;&#33879;&#35037;&#20102;&#12290;&#35201;&#25563;&#31199;&#30340;&#38795;&#23376;&#65292;&#20808;&#37327;&#37327;&#33139;&#30340;&#22823;&#23567;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/121.jpg" alt="PIC121"></p><div style="text-align: center;">&#21508;&#20301;&#65292;&#20320;&#21487;&#33021;&#28961;&#27861;&#24819;&#20687;&#65292;&#21407;&#20358;&#31359;&#19978;&#36889;&#20491;&#26377;&#22810;&#23569;&#25216;&#34899;&#21487;&#35328;&#65292;&#36899;&#36300;&#20498;&#35201;&#29228;&#36215;&#20358;&#65292;&#37117;&#26159;&#19968;&#38272;&#23416;&#21839;&#12290;<br>&#25105;&#21644;&#25105;&#32769;&#23110;&#26368;&#24460;&#36996;&#26159;&#25918;&#26820;&#20102;&#12290;&#29031;&#39015;&#23567;&#23401;&#23376;&#35201;&#32202;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/122.jpg" alt="PIC122"></p><div style="text-align: center;">&#21407;&#26412;&#26159;&#38634;&#30406;&#25110;&#21010;&#38634;&#20108;&#36984;&#19968;&#65292;&#20294;&#32048;&#24515;&#30340;&#23566;&#36938;&#22312;&#31199;&#38634;&#34915;&#30340;&#22320;&#26041;&#65292;&#22810;&#20511;&#20102;&#20845;&#19971;&#24373;&#38634;&#30406;&#32102;&#23567;&#26379;&#21451;&#29609;&#12290;&#30495;&#26159;&#22826;&#26834;&#20102;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/123.jpg" alt="PIC123"></p><div style="text-align: center;">&#26377;&#20102;&#20840;&#22871;&#35373;&#20633;&#65292;&#21487;&#20197;&#20760;&#24773;&#29609;&#22217;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/124.jpg" alt="PIC124"></p><div style="text-align: center;">&#38867;&#22283;&#36889;&#39006;&#22411;&#30340;&#65292;&#32893;&#35498;&#26377;&#20108;&#19977;&#21313;&#20491;&#36889;&#39006;&#30340;&#21010;&#38634;&#22580;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/125.jpg" alt="PIC125"></p><div style="text-align: center;">&#21010;&#21040;&#20102;&#20061;&#40670;&#22810;&#65292;&#25105;&#20497;&#23601;&#25910;&#20853;&#20102;&#12290;&#21407;&#26412;&#36889;&#19968;&#39184;&#26159;&#30332;5000&#20803;&#33258;&#29702;&#65292;&#21448;&#26377;&#24282;&#25151;&#21487;&#33258;&#34892;&#26009;&#29702;&#65292;&#20294;&#25105;&#20497;&#36984;&#22312;&#21010;&#38634;&#30340;&#31777;&#39184;&#24215;&#29992;&#39184;&#12290;&#19981;&#36020;&#65292;&#36889;&#35948;&#25490;&#39151;&#26368;&#22909;&#21507;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/126.jpg" alt="PIC126"></p><div style="text-align: center;">&#21507;&#23436;&#39151;&#22238;&#39151;&#24215;&#65292;&#20877;&#32147;&#36942;&#21010;&#38634;&#22580;&#30340;&#25937;&#35703;&#20013;&#24515;&#65292;&#22806;&#38754;&#26377;&#38634;&#36554;&#32822;&#65281;&#36889;&#39438;&#36215;&#20358;&#25033;&#26371;&#31881;&#29245;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/127.jpg" alt="PIC127"></p><div style="text-align: center;">&#25105;&#23478;&#23567;&#22899;&#20818;&#22312;&#24185;&#20160;&#40636;&#20320;&#30693;&#36947;&#21966;&#65311;&#21407;&#20358;&#22283;&#27888;&#33322;&#31354;&#25152;&#36865;&#30340;&#23567;&#32972;&#21253;&#20839;&#65292;&#26377;&#38468;&#33879;&#33394;&#31558;&#21450;&#22294;&#30059;&#20874;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/128.jpg" alt="PIC128"></p><div style="text-align: center;">&#36889;2&#20491;&#23567;&#26379;&#21451;&#29992;&#30340;&#38450;&#27700;&#25163;&#22871;&#65292;&#22312;&#21488;&#28771;&#36996;&#19981;&#26159;&#27599;&#19968;&#38291;&#24215;&#37117;&#26377;&#22312;&#36067;&#21737;&#65281;<br>&#21491;&#37002;&#37027;&#20491;&#36074;&#37327;&#19981;&#20339;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/129.jpg" alt="PIC129"></p><div style="text-align: center;">&#25105;&#21033;&#29992;&#26178;&#38291;&#65292;&#21040;&#27155;&#19979;&#30340;&#20415;&#21033;&#21830;&#24215;&#36023;&#20102;&#21860;&#37202;&#21450;&#19968;&#21253;&#32156;&#21512;&#30340;&#19979;&#37202;&#26009;&#29702;&#12290;&#36889;&#19968;&#22812;&#65292;&#26159;&#25105;&#21807;&#19968;&#36996;&#26377;&#21147;&#27683;&#65292;&#21487;&#20197;&#23567;&#37196;&#20241;&#24687;&#30340;&#12290;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/130.jpg" alt="PIC130"></p><div style="text-align: center;">PS&#12290;&#22312;&#20415;&#21033;&#36229;&#21830;&#65292;&#25105;&#26377;&#30475;&#21040;&#36889;&#20491;&#22312;&#24859;&#23542;&#27138;&#22290;&#36023;&#30340;&#23567;&#23567;&#29699;&#20912;&#28107;&#28103;&#12290;&#19981;&#36942;&#65292;&#22855;&#24618;&#30340;&#26159;&#65292;&#24859;&#23542;&#27138;&#22290;&#26159;2000&#20803;&#19968;&#26479;&#65292;&#32780;&#20415;&#21033;&#21830;&#24215;&#21453;&#32780;&#27604;&#36611;&#36020;&#65292;3000&#20803;&#19968;&#26479;&#65281;</div><p style="text-align: center;"><img src="http://mail.ckjh.chc.edu.tw/~tmc001/KOREA_S/photos/131.jpg" alt="PIC131"></p></body></html>